[SquadronUnleashed]
m_strStanceDEF=ЗАЩ
m_strStanceBAL=БАЛ
m_strStanceAGG=АГР
m_strAggro=aggro:
m_strLabelLaunchFighter="Запустить перехватчик"
m_strLabelLaunchFighters="Запустить перехватчики"
m_strLabelHullStrength="Прочность корпуса"
m_strNoPilotAssigned=-- ПИЛОТ НЕ НАЗНАЧЕН --
m_strNoShipAssigned=--ПЕРЕХВАТЧИК НЕ НАЗНАЧЕН--
m_strDaysOutOfService=Пилот будет недоступен в течение: <XGParam:IntValue0/> дней.
m_strResetTutorialTitle=ПЕРЕЗАПУСТИТЬ ОБУЧЕНИЕ
m_strResetTutorialText=Вы решили скрыть некоторые обучающие экраны. Хотите снова увидеть скрытые экраны?

[SU_UIStrategyHUD_FSM_Hangar]
m_strViewPilotsLabel=СПИСОК ПИЛОТОВ
m_strViewPilotsHelp=Управление пилотами, назначение специализации, перевод между континентами
m_strAirforceCommandLabel=ШТАБ ВВС
m_strAirforceCommandHelp=Боевые тактики и рекомендации по обучению
m_strTrainingCenterLabel=ЦЕНТР ПОДГОТОВКИ
m_strTrainingCenterHelp=Назначение пилотов на дополнительное обучение во время простоя

[SU_XGInterceptionUI]
m_strLabelFighterToLaunch="DPS: <XGParam:IntValue0/>, Aim: <XGParam:IntValue1/>%, Def: <XGParam:IntValue2/>, aggro: <XGParam:StrValue0/>"
m_strLabelPilotBtn=ПИЛОТ
m_strLabelWeaponBtnPrimary=ВООР 1
m_strLabelWeaponBtnSecondary=ВООР 2
m_strLabelWeaponBtnAll=ВООР 1|2

[SU_UFORadarContactAlert]
m_strLabelChanceToWin="Шанс на победу "
m_strLabelLeaderBonus="Бонус лидера"

[SU_PilotRankMgr]
m_arrCareerPathNames[0]=""
m_arrCareerSummaries[0]=""

m_arrCareerPathNames[1]=Ас
m_arrCareerSummaries[1]=Ас фокусируется на освоении летных навыков. Его исключительная способность к маневрированию в воздухе позволяет ему занять лучшую позицию для стрельбы, при этом успешно избегая огня противника.

m_arrCareerPathNames[2]=Стрелок
m_arrCareerSummaries[2]=Стрелок мастерски управляется с авиационным вооружением. Он сосредотачивается на распознавании слабых мест вражеских кораблей и атакует их с убийственной эффективностью.

m_arrCareerPathNames[3]=Лидер
m_arrCareerSummaries[3]=Лидер изучает тактические аспекты воздушного боя. Его умение быстро оценивать ситуацию и координировать маневры многочисленных членов команды позволяют ему командовать большими отрядами, а так же повышать живучесть и эффективность отряда в целом.

;Make sure there is a name below for each rank (level) defined in m_PilotRank in DefaultSquadronUnleashed.ini
m_arrPilotRankNames[0]="F.O."
m_arrPilotRankNames[1]="Лейтенант"
m_arrPilotRankNames[2]="Капитан"
m_arrPilotRankNames[3]="Майор"
m_arrPilotRankNames[4]="Полковник"
m_arrPilotRankNames[5]="Генерал"

m_arrPilotRankShort[0]="F.O."
m_arrPilotRankShort[1]="Лт."
m_arrPilotRankShort[2]="Кпт."
m_arrPilotRankShort[3]="Мр."
m_arrPilotRankShort[4]="Полк."
m_arrPilotRankShort[5]="Ген."

m_arrTraitNames[0]=""
m_arrTraitNames[1]=Слэшер
m_arrTraitNames[2]=Ниндзя
m_arrTraitNames[3]=Маэстро
m_arrTraitNames[4]=Индивидуалист
m_arrTraitNames[5]=Ведомый
m_arrTraitNames[6]=Молот

m_strTraitModAim=<XGParam:StrValue0/> Прицеливание
m_strTraitModTeamAim=<XGParam:StrValue0/> Прицеливание для отряда
m_strTraitModDef=<XGParam:StrValue0/> Защита
m_strTraitModTeamDef=<XGParam:StrValue0/> Защита для отряда
m_strTraitModDodge=<XGParam:StrValue0/>% шанс уклонения
m_strTraitModDmgPct=<XGParam:StrValue0/>% нанесенного урона
m_strTraitModCrit=<XGParam:StrValue0/>% шанса крит. попадания
m_strTraitModCritDmgPCt=<XGParam:StrValue0/>% урона при крит. попадании
m_strTraitModTime=<XGParam:StrValue0/>с времени контакта

m_strTraitReqClose=Требуется сокращение дистанции.
m_strTraitReqSquadronSize=Требуемый размер отряда:
m_strTraitReqFirestorm=Требуется \"Огненный Шторм\".

[SU_UIInterceptionEngagement]
m_strPilotPromoted=<Bullet/> <XGParam:StrValue0/> был повышен до: <XGParam:StrValue1/> и теперь может командовать отрядом из <XGParam:IntValue0/>  перехватчиков.
m_strPilotWounded=Пилот получил ранения, но выжил и транспортируется на базу.
m_strPilotSurvived=Катапультирование было успешным, пилот выжил и транспортируется на базу.
m_strPilotKilled=Пилот погиб при взрыве.
m_strInterceptorAborted=вышел из боя
m_strInterceptorDestroyed=был уничтожен

[SU_XGHangarUI]
m_strLabelChoosePilot=ВЫБРАТЬ ПИЛОТА
m_strLabelChangePilot=СМЕНИТЬ ПИЛОТА

[SU_UIShipLoadout]
m_strWeaponColumnPrimary="ОСНВН:   "
m_strWeaponColumnSecondary="ВСПМГТ:   "
m_strVulcanCannonName="Пушка Vulcan"
m_strVulcanCannonDesc="M61A1 Vulcan — шестиствольная, с воздушным охлаждением, авиационная роторная пушка типа Гатлинга с электрическим приводом. Ведет огонь 20-мм снарядами с чрезвычайно высокой скоростью: 6000 выстрелов в минуту."

[SU_Pilot]
m_arrPilotStatus[0]="Готов"
m_arrPilotStatus[1]="Проходит обучение -"
m_arrPilotStatus[2]="Переводится -"
m_arrPilotStatus[3]="Поступит на службу через"
m_arrPilotStatus[4]="Восстанавливается"
m_arrPilotStatus[5]="Ранен"
m_arrPilotStatus[6]="Неизвестно"
m_arrPilotStatus[7]="Мертв"

[SU_UIPilotRoster]
m_strPilotRosterTitle=СПИСОК ПИЛОТОВ
m_strColumnLabelName="ИМЯ / ХАР-КИ"
m_strColumnLabelCareer=ИНФОРМАЦИЯ О СПЕЦИАЛИЗАЦИИ
m_strColumnLabelStatus=СТАТУС
m_strHirePilotLabel=НОВЫЙ ПИЛОТ
m_strHirePilotDialog=Хотите нанять нового пилота?
m_strKills="Сбито:"
m_strAim="Aim:"
m_strDef="Def:"
m_strDamage="Dmg:"
m_strXP="XP:"
m_strSize="Размер:"
m_strLabelSquadron="Отряд:"
m_strNextRank="След. звание:"
m_strMaxedRank=MAX RANK
m_strHangarsFullDialogText=На данный момент нет доступных слотов для перевода пилота.

[SU_UIPilotCard]
m_strLabelRenameButton=ПЕРЕИМЕНОВАТЬ
m_strLabelGetRandomName=СЛУЧАЙНОЕ ИМЯ
m_strLabelDismissButton=УВОЛИТЬ
m_strLabelChangeCareerButton=ИЗМЕНИТЬ СПЕЦИАЛИЗАЦИЮ
m_strTitleDismissPilot=УВОЛИТЬ ПИЛОТА
m_strTitleChooseCareer=ВЫБРАТЬ СПЕЦИАЛИЗАЦИЮ
m_strConfirmNewNameDialogTitle=ПОДТВЕРДИТЬ НОВОЕ ИМЯ
m_strConfirmNewNameDialogText=Имя пилота изменено. Подтвердить?
m_strConfirmNewCareerDialogTitle=ПОДТВЕРДИТЬ НОВУЮ СПЕЦИАЛИЗАЦИЮ
m_strConfirmNewCareerDialogText=<XGParam:StrValue0/> сменит специализацию на новую: <XGParam:StrValue1/>. Подтвердить?
m_strLabelSummary=СВОДКА
m_strLabelRankRequirements=ТРЕБОВАНИЯ
m_strLabelRankBonuses=БОНУСЫ
m_strLabelSquadronBuffs=ОТРЯД
m_strLabelSpecialTraits=ОСОБЫЕ ЧЕРТЫ
m_strLabelTraitRestrictions=ОГРАНИЧЕНИЯ ЧЕРТЫ
m_strLabelTotalDogfightTime=СУММ. ВРЕМЯ ПЕРЕХВАТА
m_strLabelServiceDuration=ДНЕЙ СЛУЖБЫ
m_strLabelNumDogfights=ПЕРЕХВАТОВ

[SU_UIAirforceCommand]
m_strAirforceCommand=ШТАБ ВВС
m_strCombatTacticsTitle=ТАКТИКИ
m_strTrainingGuidelinesTitle=ОБУЧЕНИЕ
m_strTacticsTabLabel=ТАКТИКИ
m_strTrainingTabLabel=ОБУЧЕНИЕ

m_strSelectTacticLabel=ВЫБРАТЬ ТАКТИКУ
m_strSelectTacticHelp=Выберите тактику для настройки.\n\nТактика назначается индивидуально для каждого пилота при выборе кораблей для перехвата.

m_strAutoCloseDistanceLabel=СБЛИЖЕНИЕ В НАЧАЛЕ БОЯ
m_strAutoCloseDistanceDescription=Выбор этой опции заставляет пилотов самостоятельно сокращать дистанцию в начале перехвата.

m_strAutoAbortThresholdLabel=ВЫЙТИ ИЗ БОЯ ПРИ %HP:
m_strAutoAbortDescription=Пилот самостоятельно выйдет из боя, если перехватчик получил урон, и полученные повреждения снижают HP корабля ниже  <XGParam:IntValue0/>% от прочности корпуса.\nЭто действие не может быть отменено (в рамках одного воздушного боя).

m_strAutoBackOffThresholdLabel=АВТООТСТУПЛЕНИЕ ПРИ %HP:
m_strAutoBackOffDescription=Пилот самостоятельно отступит (но не выйдет из боя), если перехватчик получил урон, и полученные повреждения снижают HP корабля ниже <XGParam:IntValue0/>% от прочности корпуса.\nВы можете приказать пилоту снова сблизиться, но после получения урона пилот снова отступит.

m_strTrainingProgramsLabel=УЧЕБНЫЕ ПРОГРАММЫ
m_strTrainingProgramsHelp=Учебные программы определяют эффективность (бонус XP) и продолжительность одного учебного цикла.\n\nИзменения в учебные программы вступают в силу с началом следующего месяца.

m_strTrainingStaffLabel=ИНСТРУКТОРСКИЙ СОСТАВ
m_strTrainingStaffHelp="Инструкторский состав определяет максимальное количество опыта (XP), которое может быть получено по окончанию тренировочного цикла.\n\nОпытным  пилотам требуется более выский уровень инструкторов, что бы извлечь пользу из обучения.\n\nИзменения инструкторского состава вступают в силу с началом следующего месяца."

m_strTrainingFacilitiesLabel=УЧЕБНЫЙ ЦЕНТР
m_strTrainingFacilitiesHelp=Уровень учебного центра определяет максимальное число одновременно обучающихся пилотов.\n\nИзменения вступают в силу с началом следующего месяца.

m_strLevel=УР.

m_strTrainingDuration=Продолжительность учебного цикла:
m_strTrainingXPBonus=Бонус XP за прохождение учебного цикла:
m_strTrainingXPLimit=Верхний предел XP:
m_strTrainingCapacity=Вместимость учебного центра:
m_strMonthlyMaintananceCosts=Затраты на обслуживание:
m_strConfirmNewTrainingGuidelinesTitle=УТВЕРДИТЬ РУКОВОДСТВА ПО ПОДГОТОВКЕ
m_strConfirmNewTrainingGuidelinesDialog=Новые руководства по подготовке вступят в силу с началом следующего месяца. Продолжить?

[SU_UIPilotTraining]
m_strNameColumnHeader=ПИЛОТЫ НА ОБУЧЕНИИ
m_strSoldierSlotBaseStatusLabel=ДО ЗАВЕРШЕНИЯ
m_strAddPilot=ДОБАВИТЬ ПИЛОТА
m_strRemovePilot=УДАЛИТЬ ПИЛОТА
m_strBreakTrainingDialogTitle=ПРЕРВАТЬ ОБУЧЕНИЕ
m_strBreakTrainingDialogText=<XGParam:StrValue0/> не закончит цикл обучения и текущий прогресс будет потерян. Продолжить?"

[SU_PilotTrainingCentre]
m_strLabelTrainingFinished="<XGParam:StrValue0/> закончил обучение (+<XGParam:IntValue0/> XP)."

[SU_HelpManager]
arrErrorMsg[0]=Неподходящий статус пилота
arrErrorMsg[1]=Необходимо улучшить инструкторский состав (см. Штаб ВВС).
arrErrorMsg[2]=Нужен пилот с более высоким званием для командования большими отрядами
arrErrorMsg[3]=Пилот назначен на обучение
arrErrorMsg[4]=Перехватчик уже перевооружается
arrErrorMsg[5]=Перехватчик переводится на другой континент

arrHelpMsg[0]="Добро пожаловать Squadron Unleashed!\n\nЭта модификация вносит множество изменений, касающихся управления воздушными силами XCOM и механики воздушных боев. Тем не менее, вам предлагается просто получать удовольствие от игры. Обучающие экраны, наподобие этого, предоставят вам всю необходимую информацию .\n\nВы можете отключить повторное появление отдельных обучающих экранов. Если вы захотите вернуть скрытые экраны, вы можете сделать это, используя меню паузы и снова выбрав опцию Tutorial Experience.\n\nИмейте в виду: закрытие подсказки клавишей Esc или посредством клика правой кнопкой мыши, означает \"Не показывать это снова\"."

arrHelpMsg[1]="1. Пилоты и перехватчики — это не одно и тоже, и управляются они раздельно. Потеря перехватчика не обязательно означает потерю пилота.\n\n2. Вы можете отправлять пилотов на дополнительное обучение, которое проводится в свободное время, в учебном центре.\n\n3. Посетите Штаб ВВС, что бы узнать больше о тактиках и повысить эффективность обучения."

arrHelpMsg[2]="1. Пилоты, назначенные на обучение, остаются доступны для выполнения задач (они обучаются на симуляторах в свободное время).\n\n 2. Время, потраченное на переводы между континентами, отдых после вылетов и восстановление после сбития, не засчитываются в счет времени обучения. В этом случае время будет отображаться красным цветом (пока статус пилота не вернется к 'Активный').\n\n 3. Прерывание учебного цикла не дает частичного вознаграждения XP."

arrHelpMsg[3]="1. В командном центре ВВС вы будете определять модели поведения пилотов и управлять улучшениями учебного центра.\n\n2. Вам не нужно изучать/корректировать тактики прямо сейчас. Сначала посмотрите, как настройки по умолчанию работают в бою, и вернитесь к вопросу, когда почувствуете необходимость изменений.\n\n3. С другой стороны, вам определенно стоит взглянуть на возможные улучшения учебного центра прямо сейчас."

arrHelpMsg[4]="1. Отправляя перехватчик в бой, вы выбираете одну из 3-х боевых тактик/позиций для пилота .\n\n2. Здесь вы можете определить, как эти тактики влияют на поведение пилота в бою, чтобы вам не приходилось управлять ими вручную в разгар воздушного боя.\n\n3. Имейте в виду, что перехватчики, ведущие бой на близкой дистанции, являются приоритетными целями для НЛО."

arrHelpMsg[5]="1. Цикл обучения описывается двумя параметрами: длительностью и бонусом к XP. Вы можете уменьшить время и увеличить бонус, улучшив \"Учебные программы\".\n\n2. Если вы хотите увеличить вместимость учебного центра, вам необходимо повышать уровень учебного центра.\n\n3. Подготовка более опытных пилотов требует вложений в \"Инструкторский состав\". Это единственный аспект, расходы на который можно сократить в любое время.\n\n4. Улучшение учебных программ обычно является хорошим выбором для начала."

arrHelpMsg[6]="1. На каждый перехватчик можно установить 2 типа вооружения.\n\n2. Один из слотов называется \"Основной\", в то время как другой — \"Вспомогательный\".\n\n3. Некоторое вооружение может занимать только в \"Основной\" слот, другое — только \"Вспомогательный\".\n\n4. До тех пор пока вы не настроили мод по-другому, тип слота не влияет на эффективность установленного вооружения."

arrHelpMsg[7]="1. Выберите самолеты, которые отправятся на перехват НЛО. Максимальный размер отряда зависит от рангов (и/или типов) пилотов, выбранных для перехвата.\n\n2. На карточке корабля есть 3 маленькие желтые кнопки. У каждой их них свое назначение.\n\n3. Крайняя левая используется для выбора тактики для пилота. Средняя  может использоваться, чтобы заставить пилота использовать только одно оружие. Крайняя правая используется для смены/выбора пилота\n\n4. Нажимайте кнопки, что бы увидеть, как изменяется Aim и DPS (урон в секунду) для конкретного перехватчика.\n\nAGGRO STAT:\n\n5. Значение 'aggro' отображает риск того, что НЛО выберет истребитель своей целью.\n\n6. Значение 'Aggro' рассчитывается в первую очередь как шанс поражения истребителя НЛО. Он дополнительно модифицируется модификатором 'aggro' вооружения и позицией самолета.\n\n7. Высокие значения aggro говорят о более высоком риске получения урона во время боя. Однако, стоит отметить, что НЛО всегда будет сначала нацеливаться на корабли, находящиеся на близком расстоянии. Исходя из этого, оставаться в заднем ряду — безопасный вариант для перехватчика с высоким показателем aggro."

arrHelpMsg[8]="Смысл тактик:\n\n1. Оборонительная тактика увеличивает шансы уклониться от ударов за счет наступательного потенциала. Это хороший выбор против больших или хорошо вооруженных НЛО.\n\n2. Агрессивная тактика увеличивает потенциальный урон за счет более высокого риска поражения истребителя. Это хорошая тактика против небольших НЛО.\n\n3. Тактика также влияет на поведение пилота в бою — начальное расстояние и терпимостью к получаемому урону. Последнее может заставить пилота отойти назад или даже выйти из боя."

arrHelpMsg[9]="Зачем рассматривать возможность использования только одного вооружения?\n\n1. Меньшее количество вооружения означает меньший потенциальный урон. Меньший потенциальный урон означает более длительное время перехвата. Большее время перехвата означает больше опыта для пилотов.\n\n2. НЛО может быть сбит или уничтожен. Вероятность разрушения зависит от избыточного урона, нанесенного финальным ударом. Вы не можете мгновенно перевооружить перехватчик, но можете отключить вооружение, которое находите слишком разрушительным.\n\n3. На более поздних этапах вы сможете исследовать оружие, которое будет более подходящим для сбивания НЛО, а не для его уничтожения. Возможно, вы захотите дать разрешение на использование только этого вооружения в определенных случаях."

arrHelpMsg[10]="Запуск поврежденных самолетов:\n\n1. Вы можете отправлять поврежденный перехватчик (если он не слишком сильно поврежден). Однако, он получит штраф к прицеливанию и будет замедлять остальной отряд.\n\n2. Эффект замедления будет заметен как на глобальной карте, так и во время контакта с НЛО — время контакта рассчитывается на основе самого медленного перехватчика в отряде.\n\n3. Имейте в виду, что полученный урон влияет на поведение пилота в бою (смена дистанции, отступление)."

arrHelpMsg[11]="1. Некоторые пилоты способны брать на себя роль командира отряда. Лидер дает бонусы к прицеливанию и защите всем пилотам отряда.\n\n2. Только один пилот может быть командиром оряда.\n\n3. Текущий командир отмечен золотой звездочкой. Если вы выберете другого пилота, который может обеспечить лучший командный бонус, он станет новым командиром отряда."

arrHelpMsg[12]="1. НЛО так же выбирает тактику. Вы будете заранее проинформированы о тактике корабля противника, и вы должны принять ее во внимание.\n\n2. НЛО, выбравшие агрессивную тактику, более опасны — ожидайте более высокий, чем обычно, риск повреждения. Подумайте о том, чтобы занять оборонительную позицию — однако... иногда нападение — лучшая защита.\n\n3. НЛО, выбравший защитную тактику, имеет меньший потенциал урона, но его также сложнее сбить. Подумайте о том, чтобы атаковать его более агрессивно."

arrHelpMsg[13]="1. В начале воздушного боя, все перехватчики корректируют дистанцию в зависимости от своей тактики и установленного вооружения.\n\n2. Если, в соответствии с выбранной тактикой (из-за полученного урона), или по прямому приказу, перехватчик отступает назад, то такие перехватчики НЕ будут сокращать дистанцию с НЛО по своей инициативе (за одним исключением, см. ниже).\n\n3. Перехватчик, имеющий только лишь вооружение малой дальности (или когда закончились боеприпасы для вооружения большой дальности), будут автоматически сокращать дистанцию с НЛО (если они не придерживаются защитной тактике — в этом случае необходимо отдать прямой  приказ)."

arrHelpMsg[14]="ВАЖНОСТЬ ДИСТАНЦИИ:\n\n1. Перехватчики, находящиеся на близком расстоянии, являются приоритетными целями для НЛО. Если несколько кораблей находятся на близкой дистанции от НЛО, то aggro является основным фактором, определяющим реальную цель.\n\n2. Корабли, находящиеся на дальней дистанции, не могут вести огонь из  оружия малой дальности!\n\n3. При изменении дистанции, во время движения перехватчик не может вести огонь."

arrHelpMsg[15]="ОТДАЧА ПРИКАЗОВ:\n\n1. Перехватчик, выбранный в данный момент, окружен рамкой. Перемещайте мышь или используйте клавиши управления вверх/вниз (клавиатура/геймпад), чтобы выбрать другой корабль.\n\n2. Щелкните левой кнопкой мыши на выбранном перехватчике, чтобы начать изменение дистанции до НЛО (возможно, двойной щелчок может быть более надежным). Вы также можете использовать левую/правую клавиши управления (клавиатура/геймпад) для отдачи приказов.\n\n3. Используйте кнопку «Прервать» или нажмите пробел/ввод, чтобы отдать приказ на немедленное отступление для выбранного корабля."

arrHelpMsg[16]="1. У вас есть командир отряда в этом сражении. Он отмечен звездочкой.\n\n2. Командир предоставляет бонусы до тех пор, пока он принимает участие в  перехвате.\n\n3. Если командир отряда выходит из боя (независимо от причины), бонусы пропадают. Даже если в перехвате принимает участие другой пилот, способный быть командиром, он НЕ возьмет на себя эту роль во время текущего боя."

arrHelpMsg[17]="1. После каждого боя все пилоты получают некоторое количество опыта (XP) — чем дольше время контакта, тем больше XP.\n\n2. Также есть "бонус за победу" для всех пилотов, если НЛО был сбит или уничтожен.\n\n3. Пилот, которому засчитан финальный удар, получает дополнительный бонус к опыту."

arrHelpMsg[18]="1. Управление списком пилотов аналогично управлению списком перехватчиков. Переводите пилотов или нанимайте новых так же, как делаете это с  перехватчиками.\n\n2. Если вы видите восклицательный знак <font color='#FFD038'>!</font> рядом с именем пилота, это означает, что пилот готов к выбору специализации.\n\n3. Нажмите на запись пилота в списке, чтобы получить более подробную информацию и управлять специализацией пилота."

arrHelpMsg[19]="1. Здесь вы управляете пилотом. Вы можете случайным образом изменить имя пилота, установить/изменить его специализацию или принять решение об его  увольнении.\n\n2. Если кнопка специализации подсвечена <font color='#FFD038'>желтым</font>, это означает, что пилот ожидает вашего решения относительно его специализации. Вы не обязаны принимать решение немедленно.\n\n3. Никакие изменения здесь не являются необратимыми (даже переименование), до тех пор пока вы не подтвердите их. Вы можете безопасно вносить изменения, а затем отменять их."

arrHelpMsg[20]="1. После первого повышения пилот начинает следовать своей специализации по умолчанию. Если это вас устраивает, то никаких действий предпринимать не нужно\n\n2. Вы можете сменить специализацию пилота "бесплатно" перед вторым повышением. Дальнейший выбор потребует от пилота переобучения, что сделает его недоступным на определенное время.\n\n3. Пролистайте возможные специализации и узнайте о них больше. Никакие изменения не вступают в силу без подтверждения."
